{
    "paper_id": "0a97d470a6dae1bfe0c9a5f6bf90f4f385abeb91",
    "metadata": {
        "title": "Adapting a vascular access service (VAS) to meet the needs of the COVID-19 pandemic",
        "authors": [
            {
                "first": "Ziya",
                "middle": [],
                "last": "Zhang Ba",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Celia",
                "middle": [],
                "last": "Wells",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Amy",
                "middle": [],
                "last": "Brito",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Christy",
                "middle": [
                    "C"
                ],
                "last": "Chan Bs",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Patel",
                "middle": [],
                "last": "Md",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "William",
                "middle": [],
                "last": "Evans",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Nicole",
                "middle": [],
                "last": "Hensel Rn",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Roopa",
                "middle": [],
                "last": "Kohli-Seth",
                "suffix": "",
                "affiliation": {},
                "email": ""
            }
        ]
    },
    "abstract": [
        {
            "text": "The novel coronavirus 2019 (COVID-19) pandemic has placed an unprecedented strain on healthcare systems and frontline workers worldwide. The large influx of these high acuity patients has placed pressure on services to modify their operations to meet this increased need. We describe how the Vascular Access Service (VAS) at a New York City academic hospital adopted a team-based approach to efficiently meet increased demand for vascular access devices, while ensuring safety and conserving personal protective equipment.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Abstract"
        }
    ],
    "body_text": [
        {
            "text": "The COVID-19 pandemic has placed an unprecedented strain on healthcare systems and frontline workers worldwide. New York City, the early epicenter of the United States outbreak, experienced 1,692 new hospitalizations per day at its peak. 1 This large influx of high acuity patients pressured services to modify their operations to meet this increased need, while limiting healthcare worker exposure and conserving personal protective equipment (PPE). In this continuously evolving crisis, even sufficiently resourced hospitals must anticipate that hospitalizations may exceed projections and be economical, especially as it pertains to PPE.",
            "cite_spans": [
                {
                    "start": 238,
                    "end": 239,
                    "text": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "ref_spans": [],
            "section": ""
        },
        {
            "text": "Prior to the COVID-19 outbreak, providers at our 1,170-bed New York City academic hospital relied on our Vascular Access Service (VAS) to place and maintain vascular access devices (VADs). The VAS team is composed of 16 highly specialized nurses with expertise in vascular access. They coordinate all central and tunneled catheter placements and utilize ultrasoundguided techniques to place peripheral lines. We describe how the VAS team adapted its processes to meet the increased demand for VADs during the COVID-19 pandemic, while ensuring safety and conserving PPE.",
            "cite_spans": [],
            "ref_spans": [],
            "section": ""
        },
        {
            "text": "The consult process for the VAS team did not change and providers continued placing vascular access requests through the electronic medical record. The VAS team determined the appropriate line to place based on Michigan Appropriateness Guide for Intravenous Catheters (MAGIC) guidelines and bedside assessment of vasculature. 2 However, the PVAS team process shifted from individual insertion to 2-person insertion teams. While 1 nurse entered the COVID-19 isolation room with only the supplies needed to evaluate patient vasculature, the second nurse served as a \"resource nurse\" and remained outside the patient room. After determination of the appropriate access, the resource nurse relayed the supplies needed for line placement to the insertion nurse and acted as a scribe for the procedure. During insertion, the resource nurse prepared for subsequent patients by reviewing their medical chart and assessing access needs.",
            "cite_spans": [
                {
                    "start": 326,
                    "end": 327,
                    "text": "2",
                    "ref_id": "BIBREF1"
                }
            ],
            "ref_spans": [],
            "section": "METHODS"
        },
        {
            "text": "As suggested by the Centers for Disease Control and Prevention, our hospital designated extended-PPE units, where PPE was used beyond an individual patient interaction when patients had the same-organism infection. 3 When placing the PVAD, the insertion nurse wore an N95 mask, a face shield/protective eyewear, an isolation gown, a bouffant, gloves, and shoe covers. Between insertions, the wireless ultrasound machine and its wired probe were disinfected with hydrogen peroxide for 1 minute. To further mitigate the spread of COVID-19 between patients, 3 of the team's ultrasound machines were dedicated to treating COVID-19 patients, while 1 ultrasound machine was reserved for non-COVID-19 patients. The VAS team also formed multiple insertion teams, with at least 1 team dedicated to servicing non-COVID-19 patients, thus avoiding patient cross-contamination.",
            "cite_spans": [
                {
                    "start": 215,
                    "end": 216,
                    "text": "3",
                    "ref_id": "BIBREF2"
                }
            ],
            "ref_spans": [],
            "section": "METHODS"
        },
        {
            "text": "For quality assurance purposes, the VAS team maintains a database of all their consults and VAD placements. Descriptive analysis was conducted to compare VAS utilization during the COVID-19 pandemic (March and April 2020) with VAS activity during March and April 2019.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "METHODS"
        },
        {
            "text": "Through the described operational changes, the VAS team inserted a greater number of lines with the same number of nurses and improved time from consult to insertion. In March and April of the pandemic, VAS inserted 1,095 peripheral lines in both COVID-19 and non-COVID-19 patients-23% more than in the previous year. While peripheral line utilization increased and experienced a shift towards midline selection, central line utilization decreased by 37% and tunneled catheter placement increased by 10% (Table 1) . Despite the increased workload, VAS met this demand while decreasing time from consult to insertion from 10.3 hours in February to approximately 7 hours in March and 6.2 hours in April.",
            "cite_spans": [],
            "ref_spans": [
                {
                    "start": 504,
                    "end": 513,
                    "text": "(Table 1)",
                    "ref_id": "TABREF0"
                }
            ],
            "section": "RESULTS"
        },
        {
            "text": "The 2-person insertion team approach contributed to the VAS team's increased efficiency, while contributing to PPE conservation and nurse safety. With a \"resource\" nurse stationed outside the room, the insertion nurses did not need to change PPE to obtain supplies and update the medical chart. Reducing the frequency of donning and doffing not only saves time, but also reduces the risk of selfcontamination associated with doffing PPE. 4 The designation of extended-use PPE units further enabled the VAS team to conserve PPE and increase efficiency. In the busiest units, VAS nurses established vascular access in as many as 3 COVID-19 patients without having to change their PPE.",
            "cite_spans": [
                {
                    "start": 438,
                    "end": 439,
                    "text": "4",
                    "ref_id": "BIBREF3"
                }
            ],
            "ref_spans": [],
            "section": "DISCUSSION"
        },
        {
            "text": "Although rigorous infection prevention efforts similar those implemented by our hospital have been associated with the low incidence of hospital-acquired COVID-19, researchers still observe an increased rate of bloodstream infection (BSI) in COVID-19 patients worldwide. Current literature suggests that high BSI rates may be associated with the patient population's increased use of mechanical ventilation and anti-inflammatory medication. 5, 6 The vascular access utilization of COVID-19 patients and its implications for BSI rates have yet to be well understood. However, at our institution, we note an increased demand for midline catheters and decreased utilization of central lines for COVID-19 non-ICU patients. While the midline was first and foremost the most appropriate choice for rapidly decompensating COVID-19 non-ICU patients, midline catheters also provided the added benefit of high first-time insertion success rate and lower BSI rates compared to central lines. [7] [8] [9] [10] Previous studies in non-COVID-19 patients have demonstrated that, when appropriate, opting for midline catheters rather than central lines decreases rates of BSI, especially in ventilated populations. 11, 12 Further multicenter studies must be conducted to further characterize vascular access utilization in COVID-19 patients and explore whether such strategies would be applicable and successful in lowering the BSI rates of the COVID-19 patient population.",
            "cite_spans": [
                {
                    "start": 441,
                    "end": 443,
                    "text": "5,",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 444,
                    "end": 445,
                    "text": "6",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 981,
                    "end": 984,
                    "text": "[7]",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 985,
                    "end": 988,
                    "text": "[8]",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 989,
                    "end": 992,
                    "text": "[9]",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 993,
                    "end": 997,
                    "text": "[10]",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1199,
                    "end": 1202,
                    "text": "11,",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1203,
                    "end": 1205,
                    "text": "12",
                    "ref_id": "BIBREF11"
                }
            ],
            "ref_spans": [],
            "section": "DISCUSSION"
        },
        {
            "text": "A team approach to inserting VADs enabled a vascular access team to meet the increased demand for vascular access during the COVID-19 pandemic, while bolstering nurse safety and conserving PPE. Future research is needed to further characterize device utilization on COVID-19 patients and find strategies to address their high rates of BSI. ",
            "cite_spans": [],
            "ref_spans": [],
            "section": "CONCLUSION"
        }
    ],
    "bib_entries": {
        "BIBREF0": {
            "ref_id": "b0",
            "title": "COVID-19: Data. NYC Health website",
            "authors": [],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF1": {
            "ref_id": "b1",
            "title": "The Michigan Appropriateness Guide for Intravenous Catheters (MAGIC): results from a multispecialty panel using the RAND/ UCLA appropriateness method",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Chopra",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [
                        "A"
                    ],
                    "last": "Flanders",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Saint",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Ann Intern Med",
            "volume": "163",
            "issn": "",
            "pages": "1--40",
            "other_ids": {}
        },
        "BIBREF2": {
            "ref_id": "b2",
            "title": "Strategies to optimize the supply of PPE and equipment. Centers for Disease Control and Prevention website",
            "authors": [],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF3": {
            "ref_id": "b3",
            "title": "Risk of self-contamination during doffing of personal protective equipment",
            "authors": [
                {
                    "first": "A",
                    "middle": [
                        "A"
                    ],
                    "last": "Chughtai",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [
                        "R"
                    ],
                    "last": "Macintyre",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Am J Infect Control",
            "volume": "46",
            "issn": "",
            "pages": "1329--1334",
            "other_ids": {}
        },
        "BIBREF4": {
            "ref_id": "b4",
            "title": "Bloodstream infections in critically ill patients with COVID-19",
            "authors": [
                {
                    "first": "D",
                    "middle": [
                        "R"
                    ],
                    "last": "Giacobbe",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Battaglini",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Ball",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Eur J Clin Invest",
            "volume": "50",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF5": {
            "ref_id": "b5",
            "title": "Unexpectedly high frequency of enterococcal bloodstream infections in coronavirus disease 2019 patients admitted to an Italian ICU: an observational study",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Bonazzetti",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Morena",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Giacomelli",
                    "suffix": ""
                }
            ],
            "year": 2021,
            "venue": "Crit Care Med",
            "volume": "49",
            "issn": "",
            "pages": "31--40",
            "other_ids": {}
        },
        "BIBREF6": {
            "ref_id": "b6",
            "title": "The use of midline catheters in the adult acute care setting-clinical implications and recommendations for practice",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Alexandrou",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [
                        "M"
                    ],
                    "last": "Ramjan",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Spencer",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Vasc Access",
            "volume": "16",
            "issn": "",
            "pages": "35--41",
            "other_ids": {}
        },
        "BIBREF7": {
            "ref_id": "b7",
            "title": "The midline catheter: a clinical review",
            "authors": [
                {
                    "first": "D",
                    "middle": [
                        "Z"
                    ],
                    "last": "Adams",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Little",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Vinsant",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Khandelwal",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Emerg Med",
            "volume": "51",
            "issn": "",
            "pages": "252--258",
            "other_ids": {}
        },
        "BIBREF8": {
            "ref_id": "b8",
            "title": "An interactive web-based dashboard to track COVID-19 in real time",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Dong",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Du",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Gardner",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Lancet Infect Dis",
            "volume": "20",
            "issn": "",
            "pages": "533--534",
            "other_ids": {}
        },
        "BIBREF9": {
            "ref_id": "b9",
            "title": "Vascular access in COVID-19 patients: smart decisions for maximal safety",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Scoppettuolo",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [
                        "G"
                    ],
                    "last": "Biasucci",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Pittiruti",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "J Vasc Access",
            "volume": "21",
            "issn": "",
            "pages": "408--410",
            "other_ids": {}
        },
        "BIBREF10": {
            "ref_id": "b10",
            "title": "A vascular access and midlines program can decrease hospital-acquired central line-associated bloodstream infections and cost to a community-based hospital",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Pathak",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Gangina",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Jairam",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hinton",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Ther Clin Risk Manag",
            "volume": "14",
            "issn": "",
            "pages": "1453--1456",
            "other_ids": {}
        },
        "BIBREF11": {
            "ref_id": "b11",
            "title": "The incidence of central line-associated bacteremia after the introduction of midline catheters in a ventilator unit population",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Pathak",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Patel",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Enuh",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Adekunle",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Shrisgantharajah",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Diaz",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Infect Dis Clin Pract",
            "volume": "23",
            "issn": "",
            "pages": "131--134",
            "other_ids": {}
        }
    },
    "ref_entries": {
        "TABREF0": {
            "text": "Peripheral, central, and tunneled catheters inserted before and during the COVID-19 pandemic March and April 2019 March and April 2020 P value P values indicate comparison between March and April of 2019 and 2020.",
            "latex": null,
            "type": "table"
        }
    },
    "back_matter": []
}