{
    "paper_id": "0dc8275117b027ba114c8a98d9762bad91283dfc",
    "metadata": {
        "title": "Journal Pre-proof Challenges Facing Otolaryngologists in Low-and Middle-Income Countries During the COVID-19 Pandemic Challenges Facing Otolaryngologists in Low-and Middle-Income Countries During the COVID-19 Pandemic , MD* (for the Global OHNS Initiative)",
        "authors": [
            {
                "first": "Maxwell",
                "middle": [
                    "P"
                ],
                "last": "Kligerman",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "Stanford University",
                    "location": {
                        "settlement": "Palo Alto",
                        "region": "California",
                        "country": "USA"
                    }
                },
                "email": "maxwell3@stanford.edu"
            },
            {
                "first": "Shaina",
                "middle": [],
                "last": "Lamour",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "Hopital de L'Universite d'Etat d'Haiti",
                    "location": {
                        "settlement": "Port-au-Prince",
                        "country": "Haiti"
                    }
                },
                "email": ""
            },
            {
                "first": "Samuel",
                "middle": [],
                "last": "Okerosi",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "Machakos Level Five Hospital",
                    "location": {
                        "settlement": "Machakos County",
                        "country": "Kenya"
                    }
                },
                "email": ""
            },
            {
                "first": "Blake",
                "middle": [],
                "last": "Alkire",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Mary",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Robbie",
                "middle": [],
                "last": "Patterson",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Johan",
                "middle": [],
                "last": "Fagan",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Mahmood",
                "middle": [],
                "last": "Bhutta",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Mark",
                "middle": [],
                "last": "Shrime",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Patrick",
                "middle": [
                    "Jean"
                ],
                "last": "Gilles",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Titus",
                "middle": [],
                "last": "Ibekwe",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Ncogoza",
                "middle": [],
                "last": "Isaei",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Travis",
                "middle": [],
                "last": "Tollefson",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "David",
                "middle": [],
                "last": "Shaye",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Josephine",
                "middle": [],
                "last": "Czeckowitz",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "James",
                "middle": [],
                "last": "Suanders",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Mark",
                "middle": [],
                "last": "Zafereo",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Doreen",
                "middle": [],
                "last": "Nakku",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Theodore",
                "middle": [],
                "last": "Klug",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Avelyne",
                "middle": [],
                "last": "Kahinga",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Sharon",
                "middle": [],
                "last": "Tamir",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Ankit",
                "middle": [],
                "last": "Raj",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Walter",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Touch",
                "middle": [],
                "last": "Sokdavy",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Carolina",
                "middle": [],
                "last": "Der",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Gaby",
                "middle": [],
                "last": "Cahill",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Misha",
                "middle": [],
                "last": "Verkerk",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Praveen",
                "middle": [],
                "last": "Rajaguru",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Joshua",
                "middle": [],
                "last": "Wiedermann",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Holly",
                "middle": [],
                "last": "Sprow",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Isaac",
                "middle": [],
                "last": "Wasserman",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Varun",
                "middle": [],
                "last": "Vendra",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Xingkuan",
                "middle": [],
                "last": "Bu",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Robert",
                "middle": [],
                "last": "Semco",
                "suffix": "",
                "affiliation": {},
                "email": ""
            }
        ]
    },
    "abstract": [],
    "body_text": [
        {
            "text": "The COVID-19 pandemic poses significant challenges for otolaryngologists practicing in lowand middle-income countries (LMICs). This commentary highlights some of the particular challenges in low resource settings, including limited testing, insufficient personal protective equipment, small numbers of surgeons, and competing socio-economic demands. The commentary focuses on specific examples from around the world to draw attention to these challenges and also highlight examples of success and innovation. Amidst the crisis an opportunity exists for otolaryngologists from around the world to share resources, ideas, and innovations to best serve patients and improve the health system globally for the future.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Abstract:"
        },
        {
            "text": "The COVID-19 pandemic is presenting new and constantly evolving challenges for healthcare providers around the world. Otolaryngologists, in particular, face heightened risk given the nature of the specialty and the frequent performance of aerosol-generating procedures. [1] Although several guidelines and special communications have been recently published based on perspectives from Europe, China, and the United States, [2, 3] there remains a paucity of perspectives from otolaryngologists practicing in lowand middle-income countries (LMICs). This commentary highlights some of the challenges faced by otolaryngologists in LMICs and draws on the personal experience of the authors to suggest future directions for collaboration and risk mitigation.",
            "cite_spans": [
                {
                    "start": 270,
                    "end": 273,
                    "text": "[1]",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 423,
                    "end": 426,
                    "text": "[2,",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 427,
                    "end": 429,
                    "text": "3]",
                    "ref_id": "BIBREF2"
                }
            ],
            "ref_spans": [],
            "section": "Commentary:"
        },
        {
            "text": "Many published COVID-19 guidelines have emphasized social distancing, judicious use of personal protective equipment (PPE), and wide scale virus testing. [4, 5] Economic and infrastructural limitations in many LMICs have rendered implementation of these policies extremely difficult if not impossible for local otolaryngologists and healthcare officials. [5] Testing for COVID-19, remains limited J o u r n a l P r e -p r o o f in many LMICs due to a shortage of trained personnel and testing equipment, [6] resulting in significant discrepancies between confirmed and actual cases. In Haiti, fewer than 15% of the nearly 1,300 suspected cases have received confirmatory testing. [7] While testing is improving in many LMICs, it is not doing so quickly enough. In Kenya, the number of testing facilities has increased from 2 to 15 in the last several weeks, [8] and in Senegal efforts are under way to covert Dengue testing kits into a novel and inexpensive COVID-19 screening assay. [17] Yet, as many as 8 countries in Africa are still relying on send-out COVID-19 tests to neighboring countries. [9] The lack of accurate and timely data has created a challenge for otolaryngologists who are both unable to gauge current epidemiological trends as well as promptly screen emergency surgical patients.",
            "cite_spans": [
                {
                    "start": 154,
                    "end": 157,
                    "text": "[4,",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 158,
                    "end": 160,
                    "text": "5]",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 355,
                    "end": 358,
                    "text": "[5]",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 504,
                    "end": 507,
                    "text": "[6]",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 680,
                    "end": 683,
                    "text": "[7]",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 858,
                    "end": 861,
                    "text": "[8]",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 984,
                    "end": 988,
                    "text": "[17]",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1098,
                    "end": 1101,
                    "text": "[9]",
                    "ref_id": "BIBREF8"
                }
            ],
            "ref_spans": [],
            "section": "Commentary:"
        },
        {
            "text": "Procuring adequate supplies of PPE has also been a challenge. While there remains a global shortage of PPE, [10] LMICs have been the hardest hit due to competitive international markets and increased demand for the same supplies in many high-income countries (HICs). [11] As a result, many otolaryngologists in LMICs are left to purchase their own PPE at exorbitant prices or simply risk inadequate protection.",
            "cite_spans": [
                {
                    "start": 108,
                    "end": 112,
                    "text": "[10]",
                    "ref_id": null
                },
                {
                    "start": 267,
                    "end": 271,
                    "text": "[11]",
                    "ref_id": "BIBREF9"
                }
            ],
            "ref_spans": [],
            "section": "Commentary:"
        },
        {
            "text": "Many individuals in LMICs may be unable to adequately self-isolate and socially distance for economic reasons, in turn placing otolaryngologists who take care of them at higher risk. In Kenya, estimates suggest over 80% of workers are employed by the informal economic sector, [12] many of whom rely on daily wages to purchase food. These individuals therefore are faced with the impossible choice of isolation or food insecurity. [13] Therefore, when otolaryngologists interact with their patients, their number of secondary contacts and COVID-19 exposure risk is likely much greater when compared to their colleagues in HICs. Misunderstanding and fears amongst the general population in some LMICs, has also led to skepticism over the virus and in some unfortunate instances even violence or protests directed against healthcare providers. [14] The potential increased risk faced by otolaryngologists in LMICs is particularly concerning given the overall scarcity of otolaryngology care. In some LMICs, there are as few as one otolaryngologist per 10 million people. [15] The active recruitment of international physicians and healthcare workers by HICs J o u r n a l P r e -p r o o f to fill gaps during this crisis is poised to significantly undermine local efforts in LMICs. [16] How recruitment might impact otolaryngologists remains unclear, but loss of any providers due to either brain drain or illness could result in a catastrophic decrease in access to otolaryngology care for millions of patients and may make triaging and treating the ever-increasing backlog of patients even more difficult.",
            "cite_spans": [
                {
                    "start": 277,
                    "end": 281,
                    "text": "[12]",
                    "ref_id": null
                },
                {
                    "start": 431,
                    "end": 435,
                    "text": "[13]",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 842,
                    "end": 846,
                    "text": "[14]",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1069,
                    "end": 1073,
                    "text": "[15]",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1280,
                    "end": 1284,
                    "text": "[16]",
                    "ref_id": "BIBREF13"
                }
            ],
            "ref_spans": [],
            "section": "Commentary:"
        },
        {
            "text": "Despite the challenges, there are many examples of success and innovation. In South Africa, early lock-downs, rigorously enforced distancing, and robust contact tracing have led to dramatically fewer cases as compared to many other countries around the world. [9] In Senegal, healthcare officials have built on experiences learned from Ebola and HIV/AIDS to enforce vigorous testing, leading to early detection and promising rates of recovery. [17] While these efforts may delay the virus peak in LMICs, they do not eliminate the threat. As the pandemic endures, LMICs and healthcare providers will have to balance the mortality of the virus with other competing demands.",
            "cite_spans": [
                {
                    "start": 260,
                    "end": 263,
                    "text": "[9]",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 444,
                    "end": 448,
                    "text": "[17]",
                    "ref_id": "BIBREF14"
                }
            ],
            "ref_spans": [],
            "section": "Commentary:"
        },
        {
            "text": "Government responses to the pandemic have been varied in both HICs and LMICs, alike. In Kenya and Haiti, elective otolaryngology clinic visits and surgical procedures in public hospitals were suspended and various government enforced restrictions were established for the general population. In other LMICs, like Brazil and Nicaragua, local governments have provided little or erratic guidance, leaving otolaryngologist isolated to make their own decisions. [18, 19] As otolaryngologists around the world continue to struggle with how and when to treat non-emergent patients, this decision is particularly challenging in LMICs where there is a lack of clear data, testing, PPE, and in some instances government support, to help guide these decisions. Many of the traditional risk mitigation strategies are already in place in LMICs, including robust symptom screening and minimizing exposures by limiting non-essential medical staff and family visitors. Additional guidelines geared specifically towards otolaryngologists in LMICs may focus on topics like the judicious use and reuse of PPE for high-risk procedures, nonaerosolizing alternatives for traditional otolaryngology procedures, and triaging the backlog of patients who have had their care delayed.",
            "cite_spans": [
                {
                    "start": 458,
                    "end": 462,
                    "text": "[18,",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 463,
                    "end": 466,
                    "text": "19]",
                    "ref_id": "BIBREF16"
                }
            ],
            "ref_spans": [],
            "section": "Commentary:"
        },
        {
            "text": "The COVID-19 pandemic poses significant challenges for otolaryngologists and their patients, particularly in LMICs. While the situation and recommendations are constantly changing, it will be J o u r n a l P r e -p r o o f",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Commentary:"
        }
    ],
    "bib_entries": {
        "BIBREF0": {
            "ref_id": "b0",
            "title": "COVID-19: Protecting our ENT Workforce",
            "authors": [
                {
                    "first": "J",
                    "middle": [
                        "R"
                    ],
                    "last": "Tysome",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [
                        "F"
                    ],
                    "last": "Bhutta",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Clinical otolaryngology : official journal of ENT-UK ; official journal of Netherlands Society for Oto-Rhino-Laryngology & Cervico-Facial Surgery",
            "volume": "45",
            "issn": "3",
            "pages": "311--312",
            "other_ids": {}
        },
        "BIBREF1": {
            "ref_id": "b1",
            "title": "COVID-19 Pandemic: What every Otolaryngologist -Head & Neck Surgeon Needs to Know for Safe Airway Management. Otolaryngology-Head and Neck Surgery",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Balakrishnan",
                    "suffix": ""
                },
                {
                    "first": "",
                    "middle": [],
                    "last": "Ss",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Hogikyan",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF2": {
            "ref_id": "b2",
            "title": "A Guide to Facial Trauma Triage and Precautions in the COVID-19 Pandemic. Facial plastic surgery & aesthetic medicine",
            "authors": [
                {
                    "first": "T",
                    "middle": [
                        "Y"
                    ],
                    "last": "Hsieh",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [
                        "D"
                    ],
                    "last": "Dedhia",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Chiao",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF3": {
            "ref_id": "b3",
            "title": "Managing COVID-19 in Low-and Middle-Income Countries",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Hopman",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Allegranzi",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Mehtar",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Jama",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF4": {
            "ref_id": "b4",
            "title": "Does One Size Fit All? Realistic Alternativies for COVID-19 Response in Low-Income Countries",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Glassman",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Chalkidou",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sullivan",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "Center for Global Development",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF5": {
            "ref_id": "b5",
            "title": "Preparedness and vulnerability of African countries against importations of COVID-19: a modelling study",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Gilbert",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Pullano",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Pinotti",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Lancet",
            "volume": "395",
            "issn": "",
            "pages": "871--877",
            "other_ids": {}
        },
        "BIBREF6": {
            "ref_id": "b6",
            "title": "Surveillance de la COVID-19, Haiti, 2020. Direction D'Epidemiologie",
            "authors": [],
            "year": null,
            "venue": "MSPP",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF7": {
            "ref_id": "b7",
            "title": "COVID-10 Pandemic Situation Update as at 1/05/2020. Kenya Ministry of Health",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kagwe",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF8": {
            "ref_id": "b8",
            "title": "Clinical research ed). 2020;369:m1623. 10. Shortage of personal protective equipment endangering health workers worldwide. World Health Organization",
            "authors": [
                {
                    "first": "B",
                    "middle": [
                        "A"
                    ],
                    "last": "Wadvalla",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "BMJ",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF9": {
            "ref_id": "b9",
            "title": "Rich Countries Push Poor Aside",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Bradely",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "Scramble for Coronovirus Supplies",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF10": {
            "ref_id": "b10",
            "title": "The Late Arrival of COVID-19 in Africa -Mitigating Pan-Continental Spread. Clinical infectious diseases : an official publication of the Infectious Diseases Society of America",
            "authors": [
                {
                    "first": "J",
                    "middle": [
                        "B"
                    ],
                    "last": "Nachega",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Seydi",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Zumla",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF11": {
            "ref_id": "b11",
            "title": "As coronavirus fears grow, doctors and nurses face abuse, attacks. The Washington Post",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Sheridan",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Masih",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Cabato",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF12": {
            "ref_id": "b12",
            "title": "Survey of ENT services in sub-Saharan Africa: little progress between",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Mulwafu",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Ensink",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Kuper",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Fagan",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Global health action",
            "volume": "10",
            "issn": "1",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF13": {
            "ref_id": "b13",
            "title": "COVID-19 exposes health worker shortages in the USA and UK, but nationalism and self-interest must not exploit medical workforces from lowand middle-income countries",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Fagan",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Cairncross",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Biccard",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Fieggen",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Salome",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "S Afr Med J",
            "volume": "110",
            "issn": "5",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF14": {
            "ref_id": "b14",
            "title": "Senegal's $1 COVID-19 test kit and the race for a vaccine",
            "authors": [],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF15": {
            "ref_id": "b15",
            "title": "COVID-19 in Brazil: \"So what",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "The",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Lancet",
            "volume": "395",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF16": {
            "ref_id": "b16",
            "title": "Love in the time of COVID-19: negligence in the Nicaraguan response. The Lancet Global health",
            "authors": [
                {
                    "first": "Tps",
                    "middle": [],
                    "last": "Mather",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [
                        "G"
                    ],
                    "last": "Marin",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [
                        "M"
                    ],
                    "last": "Perez",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        }
    },
    "ref_entries": {},
    "back_matter": [
        {
            "text": "important to continue a global collaborative approach. In the midst of this global crisis, this is an opportunity for the international otolaryngology community as a whole, from both HICs and LMICs alike, to share resources, ideas, and innovations to best serve patients and improve the health system globally for the future.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "annex"
        }
    ]
}