{
    "paper_id": "0f8fbf3cc0df66cf5673edc0669aae0637edcf2d",
    "metadata": {
        "title": "Journal Pre-proof Bioprosthetic valve thrombosis and obstruction secondary to COVID-19 Bioprosthetic valve thrombosis and obstruction secondary to COVID-19",
        "authors": [
            {
                "first": "Guillem",
                "middle": [],
                "last": "Llopis Gisbert",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "Consorci Hospital General Universitari de Valencia. Avenida Tres Cruces",
                    "location": {
                        "addrLine": "2. Valencia",
                        "country": "Spain (46014"
                    }
                },
                "email": ""
            },
            {
                "first": "Vidal",
                "middle": [],
                "last": "Urrutia",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Miguel",
                "middle": [
                    "A"
                ],
                "last": "Moruno Benita",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "Consorci Hospital General Universitari de Valencia. Avenida Tres Cruces",
                    "location": {
                        "addrLine": "2. Valencia",
                        "country": "Spain (46014"
                    }
                },
                "email": ""
            },
            {
                "first": "Ana",
                "middle": [
                    "Payá"
                ],
                "last": "Chaume",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "Consorci Hospital General Universitari de Valencia. Avenida Tres Cruces",
                    "location": {
                        "addrLine": "2. Valencia",
                        "country": "Spain (46014"
                    }
                },
                "email": ""
            },
            {
                "first": "Alberto",
                "middle": [],
                "last": "Berenguer Jofresa",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "Consorci Hospital General Universitari de Valencia. Avenida Tres Cruces",
                    "location": {
                        "addrLine": "2. Valencia",
                        "country": "Spain (46014"
                    }
                },
                "email": ""
            },
            {
                "first": "Andrés",
                "middle": [
                    "M"
                ],
                "last": "Cubillos Arango",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "Consorci Hospital General Universitari de Valencia. Avenida Tres Cruces",
                    "location": {
                        "addrLine": "2. Valencia",
                        "country": "Spain (46014"
                    }
                },
                "email": ""
            },
            {
                "first": "José",
                "middle": [
                    "L"
                ],
                "last": "Pérez Boscá",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "Consorci Hospital General Universitari de Valencia. Avenida Tres Cruces",
                    "location": {
                        "addrLine": "2. Valencia",
                        "country": "Spain (46014"
                    }
                },
                "email": ""
            },
            {
                "first": "Rafael",
                "middle": [
                    "Payá"
                ],
                "last": "Serrano",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "Consorci Hospital General Universitari de Valencia. Avenida Tres Cruces",
                    "location": {
                        "addrLine": "2. Valencia",
                        "country": "Spain (46014"
                    }
                },
                "email": ""
            },
            {
                "first": "Verónica",
                "middle": [],
                "last": "Vidal Urrutia",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "Consorci Hospital General Universitari de Valencia. Avenida Tres Cruces",
                    "location": {
                        "addrLine": "2. Valencia",
                        "country": "Spain (46014"
                    }
                },
                "email": ""
            },
            {
                "first": "",
                "middle": [
                    "1"
                ],
                "last": "",
                "suffix": "",
                "affiliation": {},
                "email": ""
            }
        ]
    },
    "abstract": [
        {
            "text": "We present the case of a patient who developed a pulmonary embolism and thrombosis of a biological mitral valve prosthesis, during recovery from COVID-19 infection. Our findings supports the recommendation of a prolonged anticoagulation strategy at full therapeutic doses in COVID-19 patients with biological heart valve prosthesis. J o u r n a l P r e -p r o o f ABSTRACT Patients with COVID-19 may present a hypercoagulable state, with an important impact on morbidity and mortality. Because of this situation pulmonary",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Abstract"
        }
    ],
    "body_text": [
        {
            "text": "for laboratory findings). We At hospital discharge, we switched to oral anticoagulation with vitamin K antagonist (acenocoumarol) for an INR goal of 3-3.5, bridging with heparin. We Related to the topic of COVID-19-associated heart valve prostheses thrombosis, we performed a literature review and did not find any cases reporting mechanical or biological prostheses thrombosis. Typically, bioprosthetic valve thrombosis is a possible but infrequent finding. In the case we present the patient had a biological mitral prosthesis thrombosis simultaneously with PE. Making the correct diagnosis was required to provide J o u r n a l P r e -p r o o f the patient with the optimal anticoagulation strategy, after which we verified the resolution of the thrombus and consequently of the prosthetic valve stenosis.",
            "cite_spans": [],
            "ref_spans": [],
            "section": ""
        },
        {
            "text": "Finally, we conclude that patients with COVID-19 may present hypercoagulability causing the occurrence of pulmonary thromboembolism and in some cases also thrombosis of heart valve prostheses, as was the case of our patient two weeks after hospital discharged for COVID 19 pneumonia. With these findings, we support the recommendation of a prolonged anticoagulation strategy at full therapeutic doses after discharge of selected COVID-19 patients, particularly those with valve prostheses, including biological ones. Further studies are needed in order to shed light on the role of SARS-CoV-2 in thromboembolic phenomena and to confirm the most appropriate duration of anticoagulation therapy in selected patients.",
            "cite_spans": [],
            "ref_spans": [],
            "section": ""
        }
    ],
    "bib_entries": {
        "BIBREF0": {
            "ref_id": "b0",
            "title": "COVID-19 and its implications for thrombosis and anticoagulation",
            "authors": [
                {
                    "first": "J",
                    "middle": [
                        "M"
                    ],
                    "last": "Connors",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [
                        "H"
                    ],
                    "last": "Levy",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Blood",
            "volume": "135",
            "issn": "23",
            "pages": "2033--2040",
            "other_ids": {
                "DOI": [
                    "10.1182/blood.2020006000"
                ]
            }
        }
    },
    "ref_entries": {
        "FIGREF0": {
            "text": "embolism is a frequent complication during the course of infection. We present the case of a patient recently discharged, after admission with confirmed COVID-19, who developed a pulmonary embolism and thrombosis of a biological mitral valve prosthesis, producing valve obstruction and stenosis. After 15 days of anticoagulant treatment, resolution of the thrombus and normalization of prosthetic valve function was observed. This case supports current recommendations of administering full-dose anticoagulation therapy to COVID-19 patients with biological heart valve prosthesis, even after the acute phase of infection. the case of a 77-year-old man who was admitted to the hospital during recovery from COVID-19 infection, with the diagnosis of pulmonary embolism and severe prosthetic mitral valve stenosis. The patient had undergone mitral valve replacement with a biological prosthesis in 2017 during the treatment for Staphylococcus aureus endocarditis with severe valve regurgitation. Follow-up transthoracic echocardiography (TTE) performed in November 2019 showed normal prosthesis function (transmitral gradient of 4 mmHg). He had been recently admitted to our center for COVID-19 pneumonia, without requiring intensive care and was discharged three weeks before the reported clinical episode. During the 12 days of his admission for COVID-19 the patient received anticoagulation at prophylactic doses (bemiparin 3500 IU / 24h) following the current guidelines used in our center. The patient presented to the Emergency Department reporting dyspnea on light physical exertion. Physical examination showed a blood pressure of 115/80 mmHg and oxygen saturation of 86%, crackles in both lung bases and bilateral lower limb edema. We performed a 12-lead ECG observing the presence of sinus tachycardia at 105 beats per minute. Chest radiography showed signs of pulmonary congestion with bilateral pleural effusion. Blood tests showed normal platelet count and high D-dimer (see",
            "latex": null,
            "type": "figure"
        },
        "FIGREF1": {
            "text": "requested a contrast-enhanced thoracic and lungs CT scan that showed filling defects in segmental arteries suggesting the diagnosis of pulmonary embolism (PE). As part of the work-up, we performed a TTE revealing severe prosthetic mitral stenosis (Figure 1, videos 1 and 2). The mitral valve area estimated by pressure half-time was 0.5 -0.6 cm 2 and the mean trans-prosthetic gradient admission, we performed a transesophageal echocardiography (TEE), confirming the findings of the TTE, observing thickened leaflets, suggesting the presence of a laminar thrombus, with limited opening (valve orifice area determined by planimetry on 3D of 0.6 cm 2 ) and a high mean gradient (19 mmHg). Blood cultures were negative and Doppler ultrasound of the lower limbs showed no signs of deep vein thrombosis. We started standard treatment for heart failure with intravenous diuretics and weight-adjusted anticoagulation using low-molecular-weight heparin as part of the treatment for PE. The patient presented a satisfactory clinical response and follow-up TEE was performed 15 days later, confirming the resolution of the prosthetic thrombus and stenosis (Figure 2, videos 3 and 4), with thin leaflets, normal valve opening (planimetry of 2.1 cm 2 ) and normalization of the trans-prosthetic mean gradient (5 mmHg), only persisting mild anterior leaflet restriction with complete telediastolic opening.",
            "latex": null,
            "type": "figure"
        },
        "FIGREF2": {
            "text": "limb ischemia) and venous thromboembolic phenomena (especially at pulmonary level), and less frequently, with consumption coagulopathies 1 . This seems to be due to a hypercoagulable state promoted by COVID-19, whose mechanisms have not yet been explained. As far as we know, this may happenas a consequence of endothelial damage secondary to direct viral injury as well as to systemic inflammatory response, where the complement system plays an important role 2 . Recently, some reported cases have been published, in which PE occurred despite the administration of anticoagulation treatment at prophylactic doses 3 . Furthermore, in most cases the thromboembolic event occurred after the acute phase of infection, namely in the recovery phase 4 . Therefore, the use of anticoagulation as primary prevention has been proposed despite limited evidence. However, some scientific societies have already made some recommendations about the anticoagulation management 5 , including the administration of anticoagulant therapy up to 45 days after hospital discharge if there are thrombotic risk factors (i.e. reduced mobility, active cancer, elevated D-dimer >2 times the upper limit of normal) and low risk of bleeding.",
            "latex": null,
            "type": "figure"
        }
    },
    "back_matter": []
}